Repository: joluesburg/Chordyx
Catalog: Chordyx/Localizable.xcstrings
Source language: en
Languages: es, fr, pt

source: Steady drum loop — beat stays fixed while you play chords.
es: Loop estable de batería — el pulso se mantiene fijo mientras tocas acordes.
fr: Boucle de batterie stable — le rythme reste fixe pendant que vous jouez les accords.
pt: Loop de bateria firme — a batida fica fixa enquanto você toca os acordes.

source: Still searching for sessions. Try again in a moment.
es: Aún buscando sesiones. Inténtalo de nuevo en un momento.
fr: Recherche de sessions toujours en cours. Réessayez dans un instant.
pt: Ainda procurando sessões. Tente de novo em instantes.

source: Stop
es: Detener
fr: Arrêter
pt: Parar

source: Stop Recording
es: Detener grabación
fr: Arrêter l’enregistrement
pt: Parar Gravação

source: Strings
es: Cuerdas
fr: Cordes
pt: Cordas

source: Studio kit
es: Kit de estudio
fr: Kit studio
pt: Kit de estúdio

source: Studio kit — optimized for live sets
es: Kit de estudio — optimizado para sets en vivo
fr: Kit studio — optimisé pour les sets live
pt: Kit de estúdio — otimizado para sets ao vivo

source: Subscribe to team packs from the Team Library to get update notifications.
es: Suscríbete a paquetes del equipo desde la Biblioteca del equipo para recibir avisos de actualización.
fr: Abonnez-vous aux packs d’équipe depuis la bibliothèque d’équipe pour recevoir les notifications de mise à jour.
pt: Assine packs da equipe na Biblioteca da Equipe para receber avisos de atualização.

source: Sunday Folder
es: Carpeta del domingo
fr: Dossier du dimanche
pt: Pasta de Domingo

source: Sunday folder (offline)
es: Carpeta del domingo (sin conexión)
fr: Dossier du dimanche (hors ligne)
pt: Pasta de domingo (offline)

source: Sunday Service
es: Servicio dominical
fr: Service du dimanche
pt: Culto de Domingo

source: Supports [Am] inline chords, chord lines above lyrics, and {Am} ChordPro format.
es: Compatible con acordes en línea [Am], líneas de acordes sobre la letra y formato ChordPro {Am}.
fr: Prend en charge les accords en ligne [Am], les lignes d’accords au-dessus des paroles et le format ChordPro {Am}.
pt: Suporta acordes inline [Am], linhas de acordes acima da letra e formato ChordPro {Am}.

source: Switch
es: Cambiar
fr: Changer
pt: Trocar

source: Switching to Internet backup…
es: Cambiando al respaldo por Internet…
fr: Basculement vers la sauvegarde Internet…
pt: Alternando para backup pela Internet…

source: Sync fair
es: Sincronización regular
fr: Sync moyenne
pt: Sync razoável

source: Sync OK
es: Sincronización OK

source: Sync quality
es: Calidad de sincronización
fr: Qualité de sync
pt: Qualidade do sync

source: Sync weak
es: Sincronización débil
fr: Sync faible
pt: Sync fraco

source: Syncing…
es: Sincronizando…
fr: Synchronisation…
pt: Sincronizando…

source: Syncopated Cuban bass locked to songó kick
es: Bajo cubano sincopado anclado al kick de songó
fr: Basse cubaine syncopée verrouillée sur la grosse caisse songó
pt: Baixo cubano sincopado travado no bumbo de songó

source: System default
es: Predeterminado del sistema
fr: Par défaut du système
pt: Padrão do sistema

source: System drum bank unavailable — using basic synth.
es: Banco de batería del sistema no disponible — usando synth básico.
fr: Banque de batterie système indisponible — utilisation d’un synthé basique.
pt: Banco de bateria do sistema indisponível — usando synth básico.

source: Tap ✕ on any chord to remove it
es: Toca ✕ en cualquier acorde para eliminarlo
fr: Touchez ✕ sur un accord pour le retirer
pt: Toque ✕ em qualquer acorde para removê-lo

source: Tap a chord
es: Toca un acorde
fr: Touchez un accord
pt: Toque um acorde

source: Tap if sections aren’t needed
es: Toca si no necesitas secciones
fr: Touchez si les sections ne sont pas nécessaires
pt: Toque se não precisar de seções

source: Tap if you don’t need lyrics
es: Toca si no necesitas letra
fr: Touchez si vous n’avez pas besoin des paroles
pt: Toque se não precisar da letra

source: Tap keys to show the notes to everyone in the session
es: Toca las teclas para mostrar las notas a todos en la sesión
fr: Touchez les touches pour montrer les notes à tous dans la session
pt: Toque as teclas para mostrar as notas a todos na sessão

source: Tap sections above to switch rings while playing. %@
es: Toca las secciones arriba para cambiar anillos mientras tocas. %@
fr: Touchez les sections ci-dessus pour changer d’anneau pendant le jeu. %@
pt: Toque nas seções acima para trocar os anéis enquanto toca. %@

source: Tap Tempo
es: Tempo manual

source: Tap to change chord notation
es: Toca para cambiar la notación de acordes
fr: Touchez pour changer la notation des accords
pt: Toque para mudar a notação dos acordes

source: Tap to confirm or set count-in in metronome
es: Toca para confirmar o configura el count-in en el metrónomo
fr: Touchez pour confirmer ou régler le compte d’entrée dans le métronome
pt: Toque para confirmar ou definir a contagem no metrônomo

source: Tap to set up
es: Toca para configurar
fr: Touchez pour configurer
pt: Toque para configurar

source: Tap when solo or band is ready
es: Toca cuando estés solo o la banda esté lista
fr: Touchez quand le solo ou le groupe est prêt
pt: Toque quando o solo ou a banda estiver pronto

source: Team Digest
es: Resumen del equipo
fr: Résumé d’équipe
pt: Resumo da Equipe

source: Team library
es: Biblioteca del equipo
fr: Bibliothèque d’équipe
pt: Biblioteca da equipe

source: Tempo & click
es: Tempo y click
fr: Tempo et clic
pt: Tempo e click

source: Tempo change detected
es: Cambio de tempo detectado
fr: Changement de tempo détecté
pt: Mudança de tempo detectada

source: Tempo configured
es: Tempo configurado
fr: Tempo configuré
pt: Tempo configurado

source: Tempo confirmed
es: Tempo confirmado
fr: Tempo confirmé
pt: Tempo confirmado

source: Tempo follows the Mac host's live groove. You can still hear the click on your phone.
es: El tempo sigue el groove en vivo del host en Mac. Aún puedes oír el click en tu teléfono.
fr: Le tempo suit le groove live de l’hôte Mac. Vous pouvez toujours entendre le clic sur votre téléphone.
pt: O tempo segue o groove ao vivo do host no Mac. Você ainda pode ouvir o click no celular.

source: Tempo found
es: Tempo encontrado
fr: Tempo trouvé
pt: Tempo encontrado

source: Tempo ramp
es: Rampa de tempo
fr: Rampe de tempo
pt: Rampa de tempo

source: That doesn’t look like a valid web address.
es: Eso no parece una dirección web válida.
fr: Cela ne semble pas être une adresse web valide.
pt: Isso não parece um endereço web válido.

source: That session has expired.
es: Esa sesión ha expirado.
fr: Cette session a expiré.
pt: Essa sessão expirou.

source: The audio plugin could not be opened.
es: No se pudo abrir el plugin de audio.
fr: Le greffon audio n’a pas pu être ouvert.
pt: Não foi possível abrir o plugin de áudio.

source: The host's live chords will appear on the ring.
es: Los acordes en vivo del host aparecerán en el anillo.
fr: Les accords live de l’hôte apparaîtront sur l’anneau.
pt: Os acordes ao vivo do host aparecerão no anel.

source: The host's progression will appear here in real time.
es: La progresión del anfitrión aparecerá aquí en tiempo real.
fr: La progression de l’hôte apparaîtra ici en temps réel.
pt: A progressão do host aparecerá aqui em tempo real.

source: The next chord will appear here
es: El siguiente acorde aparecerá aquí
fr: L’accord suivant apparaîtra ici
pt: O próximo acorde aparecerá aqui

source: then
es: luego
fr: puis
pt: depois

source: then %@
es: luego %@
fr: puis %@
pt: depois %@

source: This is how other musicians see you when you host or join.
es: Así te ven otros músicos cuando organizas o te unes a una sesión.
fr: Voici comment les autres musiciens vous voient quand vous hébergez ou rejoignez.
pt: É assim que outros músicos veem você quando você é host ou entra.

source: This is the name other musicians see when you host or join a session.
es: Este es el nombre que ven otros músicos cuando organizas o te unes a una sesión.
fr: C’est le nom que les autres musiciens voient quand vous hébergez ou rejoignez une session.
pt: Este é o nome que outros músicos veem quando você é host ou entra em uma sessão.

source: This song has multiple sections but no bridge marker.
es: Esta canción tiene varias secciones pero no tiene marcador de puente.
fr: Cette chanson a plusieurs sections mais aucun marqueur de pont.
pt: Esta música tem várias seções, mas sem marcador de ponte.

source: This website isn’t supported yet. Try La Cuerda, Ultimate Guitar, or paste plain chord/lyric text.
es: Este sitio web aún no es compatible. Prueba La Cuerda, Ultimate Guitar o pega texto de acordes/letra.
fr: Ce site web n’est pas encore pris en charge. Essayez La Cuerda, Ultimate Guitar, ou collez du texte d’accords/paroles brut.
pt: Este site ainda não é suportado. Tente La Cuerda, Ultimate Guitar ou cole texto simples de cifra/letra.

source: This week
es: Esta semana
fr: Cette semaine
pt: Esta semana

source: Time Signature
es: Compás
fr: Signature rythmique
pt: Fórmula de Compasso

source: Title
es: Título
fr: Titre
pt: Título

source: To set the key yourself, choose Manual above.
es: Para definir la tonalidad tú mismo, elige Manual arriba.
fr: Pour définir la tonalité vous-même, choisissez Manuel ci-dessus.
pt: Para definir o tom você mesmo, escolha Manual acima.

source: to show what's next
es: para mostrar el siguiente
fr: pour afficher la suite
pt: para mostrar o que vem a seguir

source: Too few chords
es: Muy pocos acordes
fr: Trop peu d’accords
pt: Poucos acordes

source: Tools
es: Herramientas
fr: Outils
pt: Ferramentas

source: Top sessions
es: Mejores sesiones
fr: Meilleures sessions
pt: Principais sessões

source: Total practice time
es: Tiempo total de práctica
fr: Temps total de pratique
pt: Tempo total de prática

source: Track options
es: Opciones de pista
fr: Options de piste
pt: Opções da faixa

source: Train-beat kick for country and folk
es: Kick train-beat para country y folk
fr: Grosse caisse en train-beat pour country et folk
pt: Bumbo de train-beat para country e folk

# Transpose chart %@ → %@
source: Transpose chart %1$@ → %2$@
es: Transponer chart %@ → %@
fr: Transposer la grille %1$@ → %2$@
pt: Transpor cifra %1$@ → %2$@

source: Transpose to
es: Transponer a
fr: Transposer en
pt: Transpor para

source: Transpose: %@
es: Transponer: %@
fr: Transposition : %@
pt: Transpor: %@

source: Try %@
es: Probar %@
fr: Essayer %@
pt: Tentar %@

source: Trying nearby Wi‑Fi and iCloud backup…
es: Buscando Wi‑Fi cercano y respaldo iCloud…
fr: Essai du Wi‑Fi à proximité et de la sauvegarde iCloud…
pt: Tentando Wi‑Fi próximo e backup do iCloud…

source: Turn Off Foot Pedal Notes
es: Desactivar notas del pedal
fr: Désactiver les notes de pédale
pt: Desligar Notas do Pedal

source: Turn off to skip this check when hosting. Open Pre-Service anytime from session controls.
es: Desactívalo para omitir esta revisión al ser host. Abre Pre-servicio en cualquier momento desde los controles de sesión.
fr: Désactivez pour ignorer cette vérification lors de l’hébergement. Ouvrez Pré-service à tout moment depuis les commandes de session.
pt: Desative para pular esta verificação ao ser host. Abra Pré-Culto a qualquer momento nos controles da sessão.

source: Type
es: Tipo
pt: Tipo

source: Ultra-soft pulse for very slow songs
es: Pulso ultrasuave para canciones muy lentas
fr: Pulsation ultra-douce pour les chansons très lentes
pt: Pulso ultrassuave para músicas bem lentas

source: Unrehearsed songs
es: Canciones sin ensayar
fr: Chansons non répétées
pt: Músicas sem ensaio

source: Untitled Progression
es: Progresión sin título
fr: Progression sans titre
pt: Progressão Sem Título

source: Untitled Session
es: Sesión sin título
fr: Session sans titre
pt: Sessão Sem Título

source: Untitled song
es: Canción sin título
fr: Chanson sans titre
pt: Música sem título

source: Update
es: Actualizar
fr: Mettre à jour
pt: Atualizar

source: Update Progression
es: Actualizar progresión
fr: Mettre à jour la progression
pt: Atualizar Progressão

source: Updates when enough chords are played — starting as %@.
es: Se actualiza cuando tocas suficientes acordes — empezando como %@.
fr: Se met à jour quand assez d’accords sont joués — départ en %@.
pt: Atualiza quando houver acordes suficientes — começando como %@.

source: Use
es: Usar
fr: Utiliser
pt: Usar

source: Use a drum or sampler plugin installed on this Mac.
es: Usa un plugin de batería o sampler instalado en este Mac.
fr: Utilisez un greffon de batterie ou d’échantillonneur installé sur ce Mac.
pt: Use um plugin de bateria ou sampler instalado neste Mac.

source: Use AirPlay or HDMI to mirror congregation mode to a projector. Enable congregation mode from Band Tools.
es: Usa AirPlay o HDMI para proyectar el modo congregación. Activa el modo congregación desde Herramientas de banda.
fr: Utilisez AirPlay ou HDMI pour projeter le mode assemblée. Activez le mode assemblée depuis Outils du groupe.
pt: Use AirPlay ou HDMI para espelhar o modo congregação no projetor. Ative o modo congregação em Ferramentas da Banda.

source: Use clipboard URL
es: Usar URL del portapapeles
fr: Utiliser l’URL du presse-papiers
pt: Usar URL da área de transferência

source: Use in session
es: Usar en la sesión
fr: Utiliser dans la session
pt: Usar na sessão

source: Use Join Code on Mac, or join from a nearby session.
es: Usa Código de unión en Mac, o únete desde una sesión cercana.
fr: Utilisez le code de connexion sur Mac, ou rejoignez une session à proximité.
pt: Use o Código de Entrada no Mac, ou entre por uma sessão próxima.

source: Use MP3, WAV, M4A, or AIFF.
es: Usa MP3, WAV, M4A o AIFF.
fr: Utilisez MP3, WAV, M4A ou AIFF.
pt: Use MP3, WAV, M4A ou AIFF.

source: Use Service Template
es: Usar plantilla de servicio
fr: Utiliser le modèle de service
pt: Usar Modelo de Culto

source: Use the same Wi‑Fi as your band. Allow Local Network access when prompted. Run the pre-service checklist before going live.
es: Usa la misma Wi‑Fi que tu banda. Permite acceso a Red local cuando se pida. Haz el checklist pre-servicio antes de ir en vivo.
fr: Utilisez le même Wi‑Fi que votre groupe. Autorisez l’accès au réseau local lorsque demandé. Parcourez la liste de contrôle pré-service avant de passer en direct.
pt: Use o mesmo Wi‑Fi da sua banda. Permita acesso à Rede Local quando solicitado. Faça o checklist pré-culto antes de ir ao vivo.

source: Use the same Wi‑Fi on both devices and allow Local Network access for Chordyx in Settings.
es: Usa la misma Wi‑Fi en ambos dispositivos y permite acceso a red local para Chordyx en Ajustes.
fr: Utilisez le même Wi‑Fi sur les deux appareils et autorisez l’accès au réseau local pour Chordyx dans Réglages.
pt: Use o mesmo Wi‑Fi nos dois dispositivos e permita acesso à Rede Local para o Chordyx em Ajustes.

source: Use the same Wi‑Fi on both devices, or switch to Join Code for Internet backup over iCloud.
es: Usa la misma Wi‑Fi en ambos dispositivos, o cambia a Código de unión para respaldo por Internet con iCloud.
fr: Utilisez le même Wi‑Fi sur les deux appareils, ou passez au code de connexion pour la sauvegarde Internet via iCloud.
pt: Use o mesmo Wi‑Fi nos dois dispositivos, ou mude para Código de Entrada com backup pela Internet via iCloud.

source: Used to spell chord names (sharps vs flats).
es: Se usa para escribir nombres de acordes (sostenidos vs bemoles).
fr: Sert à écrire les noms d’accords (dièses ou bémols).
pt: Usado para escrever nomes de acordes (sustenidos vs bemóis).

source: Uses General MIDI drum notes. Latin/percussion maps vary by plugin.
es: Usa notas de batería General MIDI. Los mapas latinos/de percusión varían según el plugin.
fr: Utilise les notes de batterie General MIDI. Les maps latines/percussions varient selon le greffon.
pt: Usa notas de bateria General MIDI. Mapas latinos/percussão variam conforme o plugin.

source: Using learned bass line from band send
es: Usando la línea de bajo aprendida del envío de banda
fr: Utilisation de la ligne de basse apprise depuis l’envoi du groupe
pt: Usando linha de baixo aprendida do send da banda

source: Using learned drum pattern from band send
es: Usando el patrón de batería aprendido del envío de banda
fr: Utilisation du motif de batterie appris depuis l’envoi du groupe
pt: Usando padrão de bateria aprendido do send da banda

source: VAMP
es: REPETIR

source: Variant
es: Variante
fr: Variante
pt: Variante

source: Variant name
es: Nombre de la variante
fr: Nom de la variante
pt: Nome da variante

source: Verse
es: Estrofa
fr: Couplet
pt: Verso

source: Verse %lld
es: Estrofa %lld
fr: Couplet %lld
pt: Verso %lld

source: View
es: Vista
fr: Vue
pt: Visualização

source: View as
es: Ver como
fr: Voir comme
pt: Ver como

source: View Fretboard
es: Ver diapasón
fr: Voir le manche
pt: Ver Braço

source: View Piano
es: Ver piano
fr: Voir le piano
pt: Ver Piano

source: View role
es: Rol de vista
fr: Rôle d’affichage
pt: Função de visualização

source: Visible to the band in rehearsal mode — capo reminders, dynamics, etc.
es: Visible para la banda en modo ensayo — recordatorios de cejilla, dinámica, etc.
fr: Visible pour le groupe en mode répétition — rappels de capo, dynamiques, etc.
pt: Visível para a banda no modo ensaio — lembretes de capo, dinâmicas etc.

source: Vocal
es: Voz
fr: Voix

source: Vocal — lyrics focus
es: Voz — enfoque en letra
fr: Voix — focus paroles
pt: Vocal — foco na letra

source: Vocal key
es: Tonalidad vocal
fr: Tonalité vocale
pt: Tom vocal

source: Vocal: hold melody · watch chord change
es: Voz: mantén la melodía · observa el cambio de acorde
fr: Voix : tenir la mélodie · surveiller le changement d’accord
pt: Vocal: segure a melodia · observe a troca de acorde

source: Vocalist
es: Vocalista
fr: Chanteur
pt: Vocalista

source: Voicing hints
es: Pistas de voicing
fr: Suggestions de voicing
pt: Dicas de voicing

source: Waiting for chords
es: Esperando acordes
fr: En attente d’accords
pt: Aguardando acordes

source: Waiting for host
es: Esperando al anfitrión
fr: En attente de l’hôte
pt: Aguardando o host

source: Waiting for musicians
es: Esperando músicos
fr: En attente des musiciens
pt: Aguardando músicos

source: Waiting for musicians to connect…
es: Esperando a que se conecten los músicos…
fr: En attente de la connexion des musiciens…
pt: Aguardando músicos se conectarem…

source: Waiting for musicians to join…
es: Esperando que se unan músicos…
fr: En attente que les musiciens rejoignent…
pt: Aguardando músicos entrarem…

source: Walk / support
es: Caminata / apoyo
fr: Walk / accompagnement
pt: Walk / apoio

source: Watch me
es: Sígueme
fr: Regardez-moi
pt: Olhem para mim

source: We added a Verse — adjust in Lyrics & Sections if needed.
es: Añadimos un Verso — ajústalo en Letra y secciones si hace falta.
fr: Nous avons ajouté un couplet — ajustez dans Paroles et sections si besoin.
pt: Adicionamos um Verso — ajuste em Letra e Seções se precisar.

source: Website
es: Sitio web
fr: Site web
pt: Site

source: Weekly team digest
es: Resumen semanal del equipo
fr: Résumé hebdomadaire d’équipe
pt: Resumo semanal da equipe

source: Welcome to Chordyx
es: Bienvenido a Chordyx
fr: Bienvenue dans Chordyx
pt: Bem-vindo ao Chordyx

source: What are you sharing?
es: ¿Qué compartes?
fr: Que partagez-vous ?
pt: O que você está compartilhando?

source: When ready, tap Check now or wait for the app to ask you.
es: Cuando estés listo, toca Revisar ahora o espera a que la app te lo pida.
fr: Quand vous êtes prêt, touchez Vérifier maintenant ou attendez que l’app vous le demande.
pt: Quando estiver pronto, toque em Verificar agora ou aguarde o app pedir.

source: When the host starts tempo, you can hear the click here.
es: Cuando el host inicie el tempo, puedes oír el click aquí.
fr: Quand l’hôte démarre le tempo, vous pouvez entendre le clic ici.
pt: Quando o host iniciar o tempo, você pode ouvir o click aqui.

source: Works with La Cuerda, Ultimate Guitar, and pages with chord charts in plain text.
es: Funciona con La Cuerda, Ultimate Guitar y páginas con partituras en texto plano.
fr: Fonctionne avec La Cuerda, Ultimate Guitar et les pages avec des grilles d’accords en texte brut.
pt: Funciona com La Cuerda, Ultimate Guitar e páginas com cifras em texto simples.

source: World & folk
es: World y folk
fr: World et folk
pt: World e folk

source: Worship
es: Adoración
fr: Louange

source: Worship & gospel
es: Adoración y gospel
fr: Louange et gospel
pt: Worship e gospel

source: Worship ballad
es: Balada de adoración
fr: Ballade de louange
pt: Balada de worship

source: Worship pocket (8ths)
es: Pocket de adoración (corcheas)
fr: Pocket de louange (croches)
pt: Pocket de worship (colcheias)

source: Worship root (half notes)
es: Tónica de adoración (blancas)
fr: Fondamentale de louange (blanches)
pt: Fundamental de worship (mínimas)

source: Yes, adjust tempo
es: Sí, ajustar tempo
fr: Oui, ajuster le tempo
pt: Sim, ajustar o tempo

source: Yes, start drums
es: Sí, iniciar batería
fr: Oui, démarrer la batterie
pt: Sim, iniciar a bateria

source: You appear as
es: Apareces como
fr: Vous apparaissez comme
pt: Você aparece como

source: You are co-host — you can advance chords
es: Eres coanfitrión — puedes avanzar acordes
fr: Vous êtes co-hôte — vous pouvez avancer les accords
pt: Você é co-host — pode avançar os acordes

source: You decide when to use it. Play naturally — the app listens, then asks you to confirm tempo and groove before drums start.
es: Tú decides cuándo usarlo. Toca con naturalidad — la app escucha y luego te pide confirmar tempo y groove antes de que empiece la batería.
fr: Vous décidez quand l’utiliser. Jouez naturellement — l’app écoute, puis vous demande de confirmer le tempo et le groove avant de démarrer la batterie.
pt: Você decide quando usar. Toque naturalmente — o app escuta e depois pede para confirmar o tempo e o groove antes de iniciar a bateria.

source: You lead the chords; the band follows.
es: Tú llevas los acordes; la banda te sigue.
fr: Vous menez les accords ; le groupe suit.
pt: Você conduz os acordes; a banda segue.

source: Your Instrument
es: Tu instrumento
fr: Votre instrument
pt: Seu Instrumento

source: Your Name
es: Tu nombre
fr: Votre nom
pt: Seu Nome

source: Your Progression
es: Tu progresión
fr: Votre progression
pt: Sua Progressão

source: Your Role
es: Tu rol
fr: Votre rôle
pt: Sua Função

source: · %lld top chords
fr: · %lld accords principaux
pt: · %lld acordes principais

# %@ · %lld BPM · %lld bar count-in
source: %1$@ · %2$lld BPM · %3$lld bar count-in
fr: %1$@ · %2$lld BPM · compte d’entrée de %3$lld mesure(s)
pt: %1$@ · %2$lld BPM · %3$lld compasso(s) de contagem

# %@ · %lld songs
source: %1$@ · %2$lld songs
fr: %1$@ · %2$lld chansons
pt: %1$@ · %2$lld músicas

source: %lld BPM detected
fr: %lld BPM détecté
pt: %lld BPM detectado

source: Added “%@” to chord library
fr: « %@ » ajouté à la bibliothèque d’accords
pt: “%@” adicionado à biblioteca de acordes

source: Advance to the next chord in Chordyx.
fr: Passer à l’accord suivant dans Chordyx.
pt: Avançar para o próximo acorde no Chordyx.

source: Audio AI
fr: IA audio
pt: Áudio AI

source: Auto (AI)
fr: Auto (IA)

source: Band Cue
fr: Signal du groupe
pt: Cue da banda

source: Click track
fr: Piste de clic

# Could not load “%@”. Try a soundfont or Apple GM drums. %@
source: Could not load “%1$@”. Try a soundfont or Apple GM drums. %2$@
fr: Impossible de charger « %1$@ ». Essayez un soundfont ou la batterie Apple GM. %2$@
pt: Não foi possível carregar “%1$@”. Tente um soundfont ou a bateria Apple GM. %2$@

source: Cue
fr: Repère

source: Director
fr: Directeur
pt: Diretor

source: Drums joining soon at %lld BPM
fr: La batterie arrive bientôt à %lld BPM
pt: Bateria entrando em breve a %lld BPM

source: Drums playing at %lld BPM
fr: Batterie en lecture à %lld BPM
pt: Bateria tocando a %lld BPM

source: Drums: %@
fr: Batterie : %@
pt: Bateria: %@
